Dlubal.RFEM5.IMaterialIsotropicMasonry2DModel
Interface for working with material isotropic masonry 2D model

Dlubal.RFEM5.IMaterialIsotropicMasonry2DModel.GetData
Gets material isotropic masonry 2D model parameters.
Returns: Material orthotropic isotropic masonry 2D parameters

Dlubal.RFEM5.IMaterialIsotropicMasonry2DModel.SetData(System.UInt32@)
Sets material isotropic masonry 2D model parameters.
Data: Material isotropic masonry 2D model parameters